{"_links":{"self":[{"href":"/feeds/product/NG100/part/1/chapter/context"}]},"ETag":"01000000-0000-0001-0000-00000000EB8F","Reference":"NG100","PartId":1,"ChapterSlug":"context","Content":"<div class=\"chapter\" title=\"Context\" id=\"ng100_context\" xmlns=\"http://www.w3.org/1999/xhtml\">\r\n  <h2 class=\"title\">\r\n    <a id=\"context\"></a>Context</h2>\r\n  <p>Rheumatoid arthritis (RA) is an inflammatory disease largely affecting synovial joints. It typically affects the small joints of the hands and the feet, and usually both sides equally and symmetrically, although any synovial joint can be affected. It is a systemic disease and so can affect the whole body, including the heart, lungs and eyes. </p>\r\n  <p>The incidence of the condition is low, with around 1.5 men and 3.6 women developing RA per 10,000 people per year. The overall occurrence of RA is 2 to 4 times greater in women than men. The peak age of incidence in the UK for both men and women is the 70s, but people of all ages can develop the disease.</p>\r\n  <p>Drug management aims to relieve symptoms, as pain relief is the priority for people with RA, and to modify the disease process. Disease modification slows or stops radiological progression, which is closely correlated with progressive functional impairment. </p>\r\n  <p>RA can result in a wide range of complications for people with the disease, their carers, the NHS and society in general. The economic impact of this disease includes:</p>\r\n  <div class=\"itemizedlist\">\r\n    <ul class=\"itemizedlist\">\r\n      <li class=\"listitem\">\r\n        <p>direct costs to the NHS and associated healthcare support services</p>\r\n      </li>\r\n      <li class=\"listitem\">\r\n        <p>indirect costs to the economy, including the effects of early mortality and lost productivity</p>\r\n      </li>\r\n      <li class=\"listitem\">\r\n        <p>the personal impact of RA and subsequent complications for people with RA and their families.</p>\r\n      </li>\r\n    </ul>\r\n  </div>\r\n  <p>Approximately one-third of people stop work because of the disease within 2 years of onset, and this increases thereafter. Clearly this disease is costly to the UK economy and to individuals.</p>\r\n</div>","Title":"Rheumatoid arthritis in adults: management"}